/* Generic authentication error. */
"UNKNOWN_ERROR" = "Kan ikke godkende brugeren.";
"USER_NOT_ADMIN_PASS" = "Du skal skrive en administrators navn og adgangskode.";
"USER_NOT_ADMIN_PIN" = "Du skal skrive en administrators navn og adgangskode.";
"INVALID_USER_NAME" = "Du skal skrive et gyldigt brugernavn.";
"INVALID_USER_PASSWORD" = "Du skal skrive en gyldig adgangskode.";
"INVALID_USER_PIN" = "Du skal skrive en gyldig PIN-kode.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Prøv igen.";

/* Button Titles */
"RESTART_BUTTON" = "Start igen";
"SHUTDOWN_BUTTON" = "Luk ned";

/* Restart Warning */
"RESTART_MAIN_WARNING" = "Der er brugere, der er logget ind, og de kan miste ændringer, der ikke er arkiverede, hvis du starter computeren igen.";
"RESTART_DETAIL_WARNING" = "Hvis du genstarter eller lukker computeren ned, sluttes programmer i andre sessioner, hvor dokumenter ikke er blevet arkiveret. Dataene vil gå tabt. Skriv en administrators adgangskode, og klik på Start igen, eller vælg Annuller for at lukke dialogen.";

/* Shut Down Warning */
"SHUTDOWN_MAIN_WARNING" = "Der er brugere, der er logget ind, og de kan miste ændringer, der ikke er arkiverede, hvis du lukker computeren ned.";
"SHUTDOWN_DETAIL_WARNING" = "Hvis du genstarter eller lukker computeren ned, sluttes programmer i andre sessioner, hvor dokumenter ikke er blevet arkiveret. Dataene vil gå tabt. Skriv en administrators adgangskode, og klik på Luk ned, eller vælg Annuller for at lukke dialogen.";

/* PIN or Password */
"PIN" = "PIN:";
"PASSWORD" = "Adgangskode:";